{"files":[{"index":0,"category":"workingAreas","metadata":{"title":"İç Mekan Aydınlatması","description":"Estetik ve işlevselliği bir araya getiren çözümler sunarak konut, ofis ve ticari alanlar için modern aydınlatma sistemleri tasarlar."},"id":"PUjD8IdDpnydmAbE"},{"index":1,"category":"workingAreas","metadata":{"title":"Endüstriyel Aydınlatma","description":"Fabrika, depo ve üretim tesisleri için dayanıklı, güvenli ve yüksek verimlilik sağlayan aydınlatma çözümleri sunar."},"id":"NdYfyHL9L0L5KBl3"},{"index":2,"category":"workingAreas","metadata":{"title":"Akıllı Aydınlatma Sistemleri","description":"Uzaktan kontrol edilebilen ve enerji tasarrufu sağlayan akıllı aydınlatma sistemleri ile modern teknoloji çözümleri sunar."},"id":"boYp1Skp0JDxRAao"},{"index":3,"category":"workingAreas","metadata":{"title":"Dış Mekan Aydınlatması","description":"Bina cepheleri, bahçeler ve açık alanlar için enerji verimli ve çevre dostu dış mekan aydınlatma projeleri geliştirir."},"id":"l7LPkCkUqRdx5e8p"},{"index":4,"category":"workingAreas","metadata":{"title":"Mimari Aydınlatma","description":"Mimari yapıların estetik değerini vurgulayan ve benzersiz atmosferler yaratan özel tasarım aydınlatma projeleri hazırlar."},"id":"drm8j4BuwjgRSkVZ"},{"index":5,"category":"workingAreas","metadata":{"title":"Peyzaj Aydınlatması","description":"Parklar, bahçeler ve yürüyüş yolları gibi dış mekanlarda estetik ve güvenliği bir araya getiren peyzaj aydınlatma sistemleri tasarlar."},"id":"LT2NGOdtYscXEjWK"},{"index":0,"category":"ads","id":"B8aCSbqe4ZlesSzs"},{"index":1,"category":"ads","id":"rOMCuuYJGaFHdaYb"},{"index":2,"category":"ads","id":"x5eU5i096GXZaLNV"},{"index":0,"category":"favorites","metadata":{"title":"Öne Çıkan Ürün 1"},"id":"csZhx3DpZ5RoMW4A"},{"index":1,"category":"favorites","metadata":{"title":"Öne Çıkan Ürün 2"},"id":"Pz2bdtXyj3boGLPR"},{"index":2,"category":"favorites","metadata":{"title":"Öne Çıkan Ürün 3"},"id":"gMdgktdXMpffbZ2V"},{"index":3,"category":"favorites","metadata":{"title":"Öne Çıkan Ürün 4"},"id":"UDlO3yqbsLPARX5k"},{"index":4,"category":"favorites","metadata":{"title":"Öne Çıkan Ürün 5"},"id":"3RV8tg3VNDHpaqHw"},{"index":5,"category":"favorites","metadata":{"title":"Öne Çıkan Ürün 6"},"id":"BEVP9xeSK4NxBTwQ"},{"index":0,"category":"services","metadata":{"title":"Mimari Aydınlatma Tasarımı","description":"Bina içi ve dışı için estetik, işlevsel ve enerji verimli aydınlatma çözümleri sunar.","additionalDescription":"Afra Lighting, iç ve dış mekanlarda estetik ve işlevsellik hedefleyen mimari aydınlatma çözümleri sunar. Bu hizmet, ticari binalar, oteller, alışveriş merkezleri ve konut projeleri gibi alanlarda tasarım ve uygulama süreçlerini kapsar. Modern aydınlatma teknolojilerini kullanarak enerji verimliliğini ön planda tutar ve müşterinin ihtiyaçlarına göre özelleştirilmiş çözümler sunar. Işık, mekanların atmosferini ve algısını değiştirmek için bir araç olarak kullanılır ve sonuç olarak, kullanıcılar için hem işlevsel hem de görsel olarak etkileyici alanlar yaratılır."},"id":"Gtpz1jDrj1cAk3y6"},{"index":1,"category":"services","metadata":{"title":"Endüstriyel Aydınlatma Çözümleri","description":"Fabrikalar, depolar ve lojistik merkezleri için enerji verimli ve dayanıklı aydınlatma çözümleri sağlar.","additionalDescription":"Endüstriyel alanların verimli çalışması için uygun aydınlatma kritik bir öneme sahiptir. Afra Lighting, üretim tesisleri, depolar ve lojistik merkezleri gibi alanlarda dayanıklı, uzun ömürlü ve enerji verimli aydınlatma çözümleri sunar. Aydınlatma sistemleri, çalışma alanlarının güvenliğini ve çalışan verimliliğini artırmak üzere tasarlanır. Ayrıca, bu çözümler, enerji tüketimini azaltarak işletme maliyetlerini düşürmeye yardımcı olur. Zorlu çevre koşullarına dayanıklı LED teknolojisi, bakım gereksinimlerini en aza indirerek işletme sürekliliğini sağlar."},"id":"pwQgGzc7JOmZY4VT"},{"index":2,"category":"services","metadata":{"title":"Peyzaj Aydınlatma Çözümleri","description":"Bahçe, park ve açık alanların estetik ve güvenli bir şekilde aydınlatılmasını sağlar.","additionalDescription":"Afra Lighting, dış mekanların güzelliğini vurgulamak ve güvenliği artırmak için peyzaj aydınlatma hizmetleri sunar. Bahçeler, parklar, yürüyüş yolları, havuz kenarları ve oturma alanları gibi dış mekanlar, doğru aydınlatma teknikleriyle daha çekici ve işlevsel hale getirilir. Çevre dostu LED teknolojisi ve dayanıklı ekipmanlar kullanılarak uzun ömürlü çözümler sunulur. Tasarım süreçlerinde, çevredeki doğanın korunmasına ve ışık kirliliğinin önlenmesine önem verilir. Bu sayede hem estetik hem de çevresel sürdürülebilirlik sağlanır."},"id":"rruNkmJXngAM6TSp"},{"index":3,"category":"services","metadata":{"title":"Akıllı Aydınlatma Sistemleri","description":"Modern teknoloji ile uzaktan kontrol edilebilen ve enerji tasarrufu sağlayan akıllı aydınlatma çözümleri sunar.","additionalDescription":"Afra Lighting, akıllı aydınlatma sistemleri ile mekanların aydınlatmasını modern teknolojilere uygun hale getirir. Bu sistemler, sensörler ve otomasyon yazılımlarıyla donatılmış olup, ışık seviyelerini çevre koşullarına, saat dilimine ve kullanım durumuna göre optimize eder. Kullanıcılar, mobil cihazlar veya merkezi kontrol panelleri üzerinden sistemleri yönetebilir. Özellikle ofisler, akıllı binalar ve enerji tasarrufu hedefleyen projeler için ideal bir çözümdür. Sistem, hem enerji maliyetlerini düşürür hem de kullanıcı konforunu artırır. Ayrıca, uzun vadede çevreye duyarlı bir aydınlatma altyapısı oluşturulmasını sağlar."},"id":"zewHUPbOIVjpQ977"},{"id":"gqnKmYjE2IxKk9lX","index":0,"category":"banner"},{"id":"PrZjkbtuoyBDxFRq","index":0,"category":"products/BL8YP3vdRJxBGaaX","metadata":{"name":"Örnek Ürün 1","code":"#az384x32","color":"Siyah","material":"Çelik","power":"400W","dimensions":"15x20x40","price":"1500"}},{"id":"uLEnDxsftggYslZ1","index":1,"category":"products/BL8YP3vdRJxBGaaX","metadata":{"name":"Örnek Ürün 2","code":"#fz694x45","color":"Siyah","material":"Çelik","power":"600W","dimensions":"30x15x60","price":"1600"}},{"id":"shD529yROeglJ52g","index":0,"category":"products/XV46OxI9UzPEKt7O","metadata":{"name":"Örnek Ürün 1","code":"#gy744x11","color":"Beyaz","material":"Plastik","power":"250W","dimensions":"10x10x10","price":"800"}},{"id":"FH8oKhXm5IkBKXGb","index":1,"category":"products/XV46OxI9UzPEKt7O","metadata":{"name":"Örnek Ürün 2","code":"#tm141h79","color":"Lacivert","material":"Çelik","power":"500W","dimensions":"20x20x20","price":"2400"}},{"id":"OkXNNjHp1hDqvpct","index":0,"category":"products/DL3vm5XWZpZ0kc1R","metadata":{"name":"Örnek Ürün 1","code":"#az384x32","color":"Beyaz","material":"Plastik","power":"250W","dimensions":"10x10x10","price":"300"}},{"id":"hx6wxdQqVKc7rq3e","index":1,"category":"products/DL3vm5XWZpZ0kc1R","metadata":{"name":"Örnek Ürün 2","code":"#fz694x45","color":"Beyaz","material":"Plastik","power":"400W","dimensions":"15x20x40","price":"800"}},{"id":"NqTGRdAyVZNQUD6M","index":0,"category":"products/U2bIFKX6yO9GE7AV","metadata":{"name":"Örnek Ürün 1","code":"#tm141h79","color":"Siyah","material":"Çelik","power":"500W","dimensions":"30x15x60","price":"1500"}},{"id":"OCH3VE9PENPkgod1","index":0,"category":"products/RmeuSQSlR8V64QlY","metadata":{"name":"Örnek Ürün 1","color":"Siyah","material":"Çelik","power":"600W","dimensions":"30x15x60","price":"1500"}},{"id":"4Fp83IBxDlpLgdX7","index":0,"category":"references","metadata":{"title":"Flareye","description":"Modern yazılım mimarileri, kullanıcı dostu arayüzler ve yüksek performanslı sistemler geliştirerek, müşterilerine en iyi dijital deneyimi sunmayı amaçlar. Müşteri odaklı yaklaşımları, iş ortaklarımızın ihtiyaçlarına özel çözümler geliştiriyor ve onların dijital dönüşüm süreçlerinde yanlarında oluyorlar.","additionalDescription":"https://flareye.com"}},{"id":"UDqZnPjUM94LMY4J","index":0,"category":"projects","metadata":{"title":"Dış Mekan Aydınlatması","description":"Bu projede, müşterimizin isteği doğrultusunda modern bir tasarım uyguladık. Before ve after görselleri, yaptığımız değişiklikleri açıkça göstermektedir. Özellikle dış aydınlatması kullanımı üzerinde çalışıldı."}},{"id":"qxdoJbEcIIzSvN0p","index":1,"category":"projects"},{"id":"7pcGNi24w9xeSB3U","index":2,"category":"projects","metadata":{"title":"Dış Dekoratif Aydınlatma","description":"Bu projede, açık ve ferah bir atmosfer yaratmak için geniş pencereler ve aydınlatma üzerine odaklanıldı. Before ve after görselleri, mekanın nasıl daha kullanışlı hale getirildiğini gösteriyor."}},{"id":"63QMUpGAyiFZqFKK","index":3,"category":"projects"},{"id":"YueRbE1arrvJYx9B","index":0,"category":"catalog"}],"texts":{"name":"Afra Lighting","contact":{"phone":"0212 222 87 38","email":"satis@afralighting.com","address":"Perpa Ticaret Merkezi A Blok Kat: 8 No: 1018 Şişli/İstanbul"},"social":{"whatsapp":"https://wa.me/905512591502","facebook":"https://www.facebook.com/afralighting/","instagram":"https://www.instagram.com/afralighting/","twitter":"https://x.com/afralighting"},"about":"Afra Lighting olarak, aydınlatmanın sadece bir gereksinim değil, yaşam alanlarını, çalışma ortamlarını ve çevreyi dönüştüren önemli bir unsur olduğuna inanıyoruz. Estetik, işlevsellik ve sürdürülebilirliği odağımıza alarak, müşterilerimize yenilikçi aydınlatma çözümleri sunuyor ve beklentilerinin ötesine geçmeyi hedefliyoruz.\n\nTeknoloji ve tasarımı bir araya getirerek, enerji verimliliği yüksek, çevre dostu ve uzun ömürlü projeler geliştiriyoruz. İç ve dış mekan aydınlatmalarından endüstriyel çözümlere, peyzaj aydınlatmalarından akıllı sistemlere kadar geniş bir yelpazede, bireysel ve kurumsal ihtiyaçlara uygun özelleştirilmiş hizmetler sunuyoruz.\n\nMüşteri memnuniyetini ön planda tutarak, güvenilir, yenilikçi ve sorumlu bir marka olmayı ilke ediniyoruz. Aydınlatma çözümlerimizle, insanların yaşam kalitesini artırmaya ve daha aydınlık bir gelecek inşa etmeye katkıda bulunuyoruz.","vision":"Afra Lighting olarak, aydınlatma sektöründe yenilikçi, estetik ve sürdürülebilir çözümler sunarak küresel ölçekte lider bir marka olmayı hedefliyoruz. Teknoloji, tasarım ve mühendisliği bir araya getirerek yaşam alanlarını ve çalışma ortamlarını dönüştüren, enerji verimliliği yüksek ve çevreye duyarlı projelerle geleceğin aydınlatma standartlarını belirlemek istiyoruz. İnovasyonu odağımıza alarak müşterilerimizin değişen ihtiyaçlarına en etkili ve yaratıcı çözümlerle yanıt verirken, toplum ve çevre üzerinde olumlu bir etki bırakmayı amaçlıyoruz. Sektörde kalite ve güvenin sembolü haline gelerek, aydınlatmanın sadece bir araç değil, bir yaşam biçimi olduğunu kanıtlayan bir dünya markası olmayı vizyonumuz olarak benimsiyoruz."}}